{
    "hej": {"xd": "yooo", "eng": "hi"},
    "poniżej mozesz przeczytać o występujących artystach, klikając w ich pseudonimy artystyczne. bieżące informacje o koncercie znajdziesz na moich mediach społecznościowych": {"xd": "Nazwa kawy pochodzi prawdopodobnie od arabskiego kahwa. Do większości języków europejskich przeniknęła poprzez tureckie słowo kahve i utworzoną od niego włoską nazwę caffè. Drugą prawdopodobną etymologią nazwy kawa jest nazwa etiopskiego miasta Kaffa, dziś – Kefa.h", "eng": "below you can read about the artists performing, by clicking their artistic pseudonyms. current information about the concert can be found on my social media"},
    "oraz": {"xd": "dupa", "eng": "and"},
    "zagra ziom": {"xd": "o3qy498 ", "eng": "mate will play"},
    "kochana": {"xd": "adfhadfh", "eng": "lovely"},
    "wyjatkowa": {"xd": "adfh", "eng": "special"},
    "prosto z czech i bedzie fajna": {"xd": "hadfh", "eng": "straight from czech and there will be nice"},
    "kwietnia": {"xd": "adfh", "eng": "April"},
    "piątek": {"xd": "hadf", "eng": "Friday"},
    "dziwna muzyka elektroniczna na żywo i trochę dziwne dj sety": {"xd": "akytbir7y2n398 928ny39oihb 97n2y3hudio2 ss", "eng": "weird electronic music live and a little weird dj sets"},
    "wstęp": {"xd": "adfg", "eng": "entrance"},
    "plan czasowy wydarzenia i dodatkowe informacje beda dostepne pózniej": {"xd": "laudhsfginoaysdoigunoapisudpgoui oiasD GIOHA OIS", "eng": "the timetable of the event and additional information will be announced later"},
    "zapraszam do kontaktu w razie jakichkolwiek pytan": {"xd": "kawa kawa kawa", "eng": "feel free to contact in case of any questions"},
    "linki do kontaktu": {"xd": "czas kawy ", "eng": "contact links"},
    "mozliwość zapłaty jedynie gotówką lub blikiem": {"xd": "kawa kawak kakaw", "eng": "only cash or blik payment is possible"},
    "grafika 'czas kawy' autorstwa uzytkownika rotben dostepna jest tutaj": {"xd": "kaw akcza sk wkaawy k awy kas kawy ", "eng": "the 'coffee time' graphic made by user rotben is available here"},
    "po wejsciu w kamienice na ul. Smolensk 22 prosze kierowac sie do samego konca dziedzinca": {"xd": "k wkaawy k awy kas kawy  kawa czas kawy", "eng": "after entering the building on ul. Smolensk 22, please follow the end of the courtyard"},
    "artysta": {"xd": "kwaw", "eng": "artist"},
    "typ": {"xd": "czase", "eng": "type"},
    "od": {"xd": ";d", "eng": "from"},
    "do": {"xd": "xD", "eng": "to"},
    "jeszcze": {"xd": "kwawaa", "eng": "yet"},
    "sekund": {"xd": "kawy", "eng": "seconds"},
    "najlepszy sposob na poznanie artystów to posłuchanie audycji w Radio Kapitał przygotowanych specjalnie na to wydarzenie": {"xd": "kawa kawa czas kawy czapyuczino mokka latte espress i inne tez fajne", "eng": "the best way to get to know us is to listen to our Radio Kapitał shows prepared just for this event"},
    "Artysci": {"xd": "Owoce kawowca wykorzystywane były w Etiopii już w I tysiącleciu p.n.e. Spożywano je gotowane z dodatkiem masła i soli, lecz nie uprawiano, tylko zbierano ze stanowisk naturalnych. Prawdopodobnie kawę odkrył lud Oromo, zamieszkujący etiopski region Kaffa. Przypuszczalnie w XIII lub XIV wieku przywiezione zostały przez kupców arabskich do Jemenu, który do dziś dostarcza najdroższą kawę. Prawdopodobnie tam opracowano metodę preparowania nasion przez prażenie i wytwarzanie z nich napoju, który Beduini rozpowszechnili w całej Arabii. Z odkryciem kawy wiążą się dwie legendy. Pierwsza przypisuje związane z tym zasługi sufiemu Szejchowi asz-Szadhiliemu. Miał on w czasie swojej wędrówki po Afryce przypadkiem natrafić na stado wyjątkowo pobudzonych kóz. Z ciekawości spróbował zjadanych przez nie owoców, poznając ich niezwykły wpływ na organizm człowieka. Druga, bardzo podobna historia jako odkrywcę podaje etiopskiego pasterza o imieniu Kaldi.", "eng": "Artists"},
    "Czas i miejsce": {"xd": "Kawa w Polsce", "eng": "Time and place"},
    "Organizacyjne": {"xd": "Uprawa i przygotowanie", "eng": "Organizational"},
    "Rozklad czasu": {"xd": "Osobny artykuł: Metoda przygotowywania ziaren kawy", "eng": "Timetable"},
    "Kontakt": {"xd": "Formy dostępności kawy", "eng": "Contact"},
    "Audycje w Radio Kapital": {"xd": "Espresso i napoje na jego bazie", "eng": "Radio Kapital shows"},
    "pierwsza audycja radiowa zostanie wyemitowana niebawem": {"xd": "Kawa is a language framework written in the programming language Java that implements the programming language Scheme, a dialect of Lisp, and can be used to implement other languages to run on the Java virtual machine. It is a part of the GNU Project.", "eng": "the first radio show will be broadcasted soon"},
    "w miedzyczasie zapraszamy do stałej ramówki Radia Kapitał artystów wystepujacych na koncercie": {"xd": "Urządzenie do zaparzenia kawy składa się z dwóch części, jedna nad drugą. W dolnej części umieszcza się wodę, które pod wpływem ogrzewania przelewa się do górnej, gdzie znajduje się zmielona kawa. Powstaje napar, który następnie, gdy w dolnym naczyniu nie ma już wypychającego ciśnienia, pod wpływem grawitacji wraca do dolnego naczynia. Podobny sposób zaparzania jest w makinetce, ale tam napar zbiera się w górnym zbiorniku, a kawa jest w lejku pomiędzy dwoma pozostałymi częściami[13].", "eng": "in the meantime, we invite you to the artists regular Radio Kapitał shows"},
    "po emisji audycja zostanie zarchiwizowana i opublikowana na tej stronie kilka dni później": {"xd": "coffee milk - napój kawowy na bazie mleka i ekstraktu z kawy, porównywalny w formie do napoju na bazie kakao, gdzie kawa, w pewnym przybliżeniu, może być odpowiednikiem napoju typu czekolada", "eng": "after the broadcast, the show will be archived and published on this page a few days later"},
    "odezwij się do nas, jeśli chcesz przyjść na wydarzenie, ale nie stać cię na bramke. kontakt jest dostępny na dole strony": {"xd": "Kawa – napój sporządzany z palonych, a następnie zmielonych lub poddanych instantyzacji ziaren kawowca, zwykle podawany na gorąco. Pochodzi z Etiopii, w Europie pojawiła się około XVI wieku. Jedna z najpopularniejszych używek na świecie i główne źródło kofeiny.", "eng": "contact us if you want to come to the event, but you can't afford the entrance. contact information is available at the bottom of the page"},
    "organizator imprezy": {"xd": "Spożycie kawy nie jest związane ze wzrostem ryzyka udaru mózgu i chorób serca", "eng": "event organizer"},
    "audycje": {"xd": "Umieszczona obok tabela zawiera informacje na temat średniej zawartości kofeiny w różnych rodzajach kawy i innych napojach", "eng": "shows"},
    "kliknięcie tego przycisku może być niebezpieczne dla epileptyków oraz przeciwników kawy. Czy na pewno chcesz kontynuować?": {"xd": "jebać kawe", "eng": "clicking this button may be dangerous for epileptics and coffee haters. Are you sure you want to continue?"}
}