{
    "hej": "hi",
    "poniżej mozesz przeczytać o występujących artystach, klikając w ich pseudonimy artystyczne. bieżące informacje o koncercie znajdziesz na moich mediach społecznościowych":  "below you can read about the artists performing, by clicking their artistic pseudonyms. current information about the concert can be found on my social media",
    "oraz": "and",
    "zagra ziom": "mate will play",
    "kochana": "lovely",
    "wyjatkowa": "special",
    "prosto z czech i bedzie fajna": "straight from czech and there will be nice",
    "kwietnia": "April",
    "piątek": "Friday",
    "dziwna muzyka elektroniczna na żywo i trochę dziwne dj sety": "weird electronic music live and a little weird dj sets",
    "wstęp": "entrance",
    "plan czasowy wydarzenia i dodatkowe informacje beda dostepne pózniej": "the timetable of the event and additional information will be announced later",
    "zapraszam do kontaktu w razie jakichkolwiek pytan": "feel free to contact in case of any questions",
    "linki do kontaktu": "contact links",
    "mozliwość zapłaty jedynie gotówką lub blikiem": "only cash or blik payment is possible",
    "grafika 'czas kawy' autorstwa uzytkownika rotben dostepna jest tutaj: ": "the 'coffee time' graphic made by user rotben is available here: ",
    "po wejscie w kamienice na ul. Smolensk 22 prosze kierowac sie do samego konca dziedzinca": "after entering the building on ul. Smolensk 22, please follow the end of the courtyard",
    "artysta": "artist",
    "typ": "type",
    "od": "from",
    "do": "to",
    "jeszcze": "yet",
    "sekund": "seconds",
    "najlepszy sposob na poznanie artystów to posłuchanie audycji w Radio Kapitał przygotowanych specjalnie na to wydarzenie": "the best way to get to know us is to listen to our Radio Kapitał shows prepared just for this event",
    "Artysci":"Artists",
    "Czas i miejsce":"Time and place",
    "Organizacyjne":"Organizational",
    "Rozklad czasu":"Timetable",
    "Kontakt":"Contact",
    "Audycje w Radio Kapital":"Radio Kapital shows",
    "pierwsza audycja radiowa zostanie wyemitowana niebawem": "the first radio show will be broadcasted soon",
    "w miedzyczasie zapraszamy do stałej ramówki Radia Kapitał artystów wystepujacych na koncercie": "in the meantime, we invite you to the artists regular Radio Kapitał shows",
    "po emisji audycja zostanie zarchiwizowana i opublikowana na tej stronie kilka dni później": "after the broadcast, the show will be archived and published on this page a few days later",
    "odezwij się do nas, jeśli chcesz przyjść na wydarzenie, ale nie stać cię na bramke. kontakt jest dostępny na dole strony": "contact us if you want to come to the event, but you can't afford the entrance. contact information is available at the bottom of the page",
    "organizator imprezy": "event organizer",
    "audycje": "shows",
    "kliknięcie tego przycisku może być niebezpieczne dla epileptyków oraz przeciwników kawy. Czy na pewno chcesz kontynuować?": "clicking this button may be dangerous for epileptics and coffee haters. Are you sure you want to continue?"
}